{
    "employee": [
      {
        "img": "https://i.ibb.co/2hbR2Zn/Coronavirus-medical-check-up-Doctor-in-protective-mask-using-stethoscope-listening-to-senior-patient.jpg",
        "description": "Cardiology is a branch of medicine that deals with the disorders of the heart as well as some parts of the circulatory system. The field includes medical diagnosis and treatment of congenital heart defects, coronary artery disease, heart failure, valvular heart disease and electrophysiology. ",
        "name": "Cardiology",
        "location": {
          "city": "Dkaka"
        },

        "login": {
         
          "id": "1000"
        },
        "phone": "017-962-7516",
        "picture": {
          
        }
      },
  
      {
        "img": "https://i.ibb.co/Mp2fGLc/Shot-of-a-doctor-using-a-digital-tablet-to-discuss-a-brain-scan-during-a-consultation-in-her-office.jpg",
        "description": "Neurology is a branch of medicine dealing with disorders of the nervous system. Neurology deals with the diagnosis and treatment of all categories of conditions and disease involving the central and peripheral nervous systems, including their coverings, blood vessels, and all effector tissue, such as muscle.",
        "name": "Neurology",
        "location": {
          
          "city": "Dhaka"
        },
        
        "login": {
        
          "id": "1001"
        },
        "phone": "015-962-666",
        "picture": {
          
        }
      },
  
      {
        "img": "https://i.ibb.co/ZzKh44Q/den.jpg",
        "description": "Dentistry, also known as dental medicine and oral medicine, is a branch of medicine that consists of the study, diagnosis, prevention, and treatment of diseases, disorders, and conditions of the oral ",
        "name": "Dentistry",
        "location": {
          "city": "Dhaka"
        },
        
        "login": {
          
          "id": "1002"
        },
        "phone": "014-772-510",
        "picture": {
          
        }
      },
  
      {
        "img": "https://i.ibb.co/hDBtPL2/pulmonologist-respiratory-system.jpg",
        "description": "Pulmonology or pneumology is a medical specialty that deals with diseases involving the respiratory tract. It is also known as respirology, respiratory medicine, or chest medicine in some countries and areas. Pulmonology is considered a branch of internal medicine, and is related to intensive care medicine." ,
        "name": "Pulmonology",
        "location": {
          "city": "Dhaka"
        },

        "login": {
          
          "id": "1003"
        },
        "phone": "011-960-751",
        "picture": {
          
        }
      },
  
      {
        "img": "https://i.ibb.co/KmpZyN7/sleeping-patient-icu-wicu.jpg",
        "description": "An intensive care unit, also known as an intensive therapy unit or intensive treatment unit or critical care unit, is a special department of a hospital or health care facility that provides intensive care medicine.",
        "name": "Intensive care unit",
        "location": {
          "city": "Dhaka"
        },
        
        "login": {
         
          "id": "1004"
        },
        "phone": "011-962-716",
        "picture": {
          
        }
      },
  
      {
        "img": "https://i.ibb.co/pht18xY/Soft-blur-of-the-doctor-hands-use-stethoscope-to-check-newborn-baby-health-and-take-care-him-or-cure.jpg",
        "description": "A neonatal intensive care unit, also known as an intensive care nursery, is an intensive care unit specializing in the care of ill or premature newborn infants. Neonatal refers to the first 28 days of life. Neonatal care, as known as specialized nurseries or intensive care, has been around since the 1960s.",
        "name": "Neonatal intensive care",
        "location": {
          
          "city": "Dhaka"
        },
        
        "login": {
          
          "id": "1005"
        },
        "phone": "011-962-7516",
        "picture": {
          
        }
      }
     
    ]
}